Repository: sikim4991/TimerNotes
Catalog: TimerNotes/Resources/Localizable.xcstrings
Source language: ko
Languages: en

source: %@ 할일중
en: etc.

# %lld분 %lld초
source: %1$lld분 %2$lld초
en: %1$lldm %2$llds

source: %lld시간
en: %lldhours

# %lld시간 %lld분 %lld초
source: %1$lld시간 %2$lld분 %3$lld초
en: %1$lldhr %2$lldmin %3$lldsec

source: 1개월
en: Monthly

source: 1일
en: Daily

source: 1주일
en: Weekly

# TimerNotes
source: 타이머 노트
en: TimerNotes

source: 게임
en: Game

source: 공부
en: Studying

source: 관리
en: Management

source: 기록
en: REC

# 기록된 일수 %lld일 : 약 %lld시간 %lld분 %lld초/일
source: 기록된 일수 %1$lld일 : 약 %2$lld시간 %3$lld분 %4$lld초/일
en: Number of days with records %1$lldd : About %2$lldh %3$lldm %4$llds/day

source: 기타
en: etc.

source: 날짜
en: Date

source: 닫기
en: Close

source: 달력
en: Calendar

source: 데이터 삭제
en: Delete Data

source: 데이터가 없습니다.
en: No Data.

source: 독서
en: Reading

source: 디스플레이 항상 켜놓기
en: Keep this app's display always on

source: 모든 데이터 보기
en: Show all data

source: 모든 데이터 지우기
en: Clear all data

source: 모든 데이터를 삭제하시겠습니까?
en: Do you want to delete all data?

source: 분류
en: Category

source: 삭제
en: Delete

source: 설정
en: Settings

source: 설정 바로가기
en: Go to Settings

source: 소리/진동은 측면 버튼으로 조절
en: You can control sound/vibration with the ring/silent switch.

source: 안내
en: Information

source: 안정적인 실행을 위해 앱을 종료합니다. 종료 후 다시 실행바랍니다.
en: This app will close for stable performance. Please restart after closing.

source: 알림이 거부되어 정삭적인 알림이 작동하지 않습니다. 설정 > 타이머 노트 > 알림에서 설정이 가능합니다.
en: Notifications have been rejected and you cannot receive notifications normally. You can set it in Settings > TimerNotes > Notifications

source: 앱 리뷰 작성하기
en: Write this app reviews

source: 앱 평가하기
en: Rate this app

source: 운동
en: Exercise

source: 전체
en: All

source: 정보
en: Information

source: 지금은
en: Now...

source: 카테고리
en: Category

source: 타이머
en: Timer

source: 타이머 기록
en: Recorded time

source: 타이머 기록 시간
en: Recorded time

source: 타이머 기록 시간(평균)
en: Recorded time(Average)

source: 통계
en: Chart

source: 현재 버전
en: Current Version

source: 확인
en: Confirm

source: 회의
en: Meeting

source: 휴식
en: Rest
